Repository: giellalt/corpus-fin
Catalog: tmx/sme/admin/sd/www.samediggi.fi/saamelaiskarajat_hakee_maaraaikaista_toimistosihteeria.html.tmx
Source language: fin
Languages: sme

source: Saamelaiskäräjät hakee määräaikaista toimistosihteeriä
sme: Sámediggi ohcá mearreáigásaš doaimmahatčálli

source: Työ alkaa rahoituksen varmistuessa sopimuksen mukaan ja kestää 31.12.2019 asti.
sme: Bargu álgá ruhtadeami nannema maŋŋá soahpamuša mielde ja bistá 31.12.2019 rádjai.

source: Toimistosihteerin tehtäviin kuuluvat mm.
sme: Doaimmahatčálli bargguide gullet ee.

source: yhteispohjoismaisen saamen kielten ammatti- ja resurssikeskus Sámi Giellagáldun toimistotehtävät, arkistointi, kokousten järjestäminen sekä kirjanpitotehtävistä huolehtiminen,
sme: davviriikkaid oktasaš sámegielaid fága- ja resursaguovddáš Sámi Giellagáldu doaimmahatbarggut, arkiveren, čoahkkimiid ordnen sihke rehketdoallobargguin fuolaheapmi,

source: tarvittaessa hoitaa yleisen toimiston maksuliikennettä ja myyntilaskutusta sekä muita avustavia talous- ja yleishallinnon sekä muita hallintopäällikön erikseen määräämiä tehtäviä.
sme: dárbbu mielde dikšu almmolaš doaimmahaga máksojohtalusa ja vuovdinrehketbearrama sihke eará veahkehanbargguid ekonomiija- ja almmolašhálddahusas ja maiddái bargguid, maid hálddahushoavda sutnje sierra mearrida.

source: Säädösperusteisena kelpoisuusvaatimuksena on tehtävän edellyttämä koulutus ja lisäksi vaaditaan saamen kielen taitoa (saamelaiskäräjistä annettu asetus 1727/1995).
sme: Seađusvuđot gelbbolašvuođagáibádussan lea barggu eaktudan skuvlejupmi ja lassin gáibiduvvo sámegiela dáidu (sámedikkis addojuvvon ásahus 1727/1995).

source: Tehtävän menestyksellistä hoitamista edesauttavat hyvä saamen kielen suullinen ja kirjallinen taito sekä monipuolinen kokemus toimistotehtävistä.
sme: Barggu ceavzilis dikšuma veahkehit sámegiela buorre njálmmálaš ja čálalaš máhttu sihke máŋggabealat hárjánupmi doaimmahatbargguin.

source: Lisäksi myös ruotsin tai norjan kielen taito edesauttavat tehtävän hoitamista.
sme: Lassin maiddái ruoŧa dahje dárogiela dáidu veahkehit barggu dikšuma.

source: Työ vaatii hyviä ATK-taitoja, omatoimisuutta, suunnitelmallisuutta, järjestelmällisyyttä, tarkkuutta, järjestelykykyä, huolellisuutta, kykyä hoitaa useita eri tehtäviä samanaikaisesti sekä yhteistyö- ja vuorovaikutustaitoja.
sme: Bargu eaktuda buriid ADG-dáidduid, iešráđálašvuođa, mihttomearálašvuođa, skihkalašvuođa, dárkilvuođa, koordinerenmáhtu, fuolalašvuođa, návcca dikšut máŋggaid sierra bargguid seamma áigge ja maiddái ovttasbargan- ja gulahallandáidduid.

source: Kyky joustavaan tiimityöskentelyyn ja positiivinen asenne ovat myös tärkeitä.
sme: Čehppodat njuovžilis bargamii joavkkus ja positiivvalaš jurddašanvuohki leat maiddái dehálaččat.

source: Keskuksen tehtävänä on yhdessä saamelaiskäräjien kanssa yhteispohjoismaisen kieliyhteistyön vahvistaminen ja kehittäminen, saamen kielen vahvistaminen ja kehittäminen niin, että kunkin kieliryhmän yksilölliset tarpeet, haasteet ja voimavarat huomioidaan ja saamen kielen elävöittäminen ja turvaaminen tulevaisuudessa.
sme: Guovddáža bargun leat ovttas Sámedikkiin davviriikkaid oktasaš giellaovttasbarggu nannen ja ovddideapmi, sámegiela nannen ja ovddideapmi nu, ahte guđege giellajoavkku ovttaskas dárbbut, hástalusat ja resurssat váldojit vuhtii, ja sámegiela ealáskahttin ja sihkkarastin boahttevuođas.

source: Toimistosihteeri on palvelussuhteessa Suomen saamelaiskäräjiin ja palkkaus määräytyy Saamelaiskäräjien palkkausjärjestelmän vaativuustason VI ja II ryhmän mukaan (peruspalkka 1868,01 euroa/kk).
sme: Doaimmahatčálli lea bálvalangaskavuođas Suoma Sámediggái ja bálká mearrašuvvá Sámedikki bálkávuogádaga gáibádusdási VI ja II luohká mielde (vuođđobálká 1868,01 euro/mb).

source: Peruspalkan lisäksi maksetaan 24 %:n saamelaisalueen lisä ja työkokemuksen mukaan määräytyvät kokemuslisät.
sme: Vuođđobálkká lassin máksojuvvojit 24 %:a sámeguovllu lassi ja bargohárjánumi mielde ahkelasit.

source: Toimipaikka sijaitsee Saamelaiskäräjien sihteeristössä Sajoksessa.
sme: Doaibmabáiki lea Sámedikki čállingottis Sajosis.

source: Työssä noudatetaan kahden kuukauden koeaikaa.
sme: Barggus čuvvojuvvo guovtte mánotbaji geahččalanáigi.

source: Hakemukset liitteineen tulee toimittaa Suomen Saamelaiskäräjien sihteeristöön 31.12.2018 klo 16.00 mennessä sähköpostitse osoitteeseen info(at)samediggi.fi Lisätietoja työstä antaa ma. saamen kieliasiain sihteeri Marko Marjomaa marko.marjomaa(at)samediggi.fi.
sme: Ohcamušaid mildosiiguin galgá doaimmahit Suoma Sámedikki čállingoddái 31.12.2018 dmu 16.00 rádjai šleađgapoasttain čujuhussii info(at)samediggi.fi Lassidieđuid barggus addá má. sámi giellaáššiid čálli Marko Marjomaa marko.marjomaa(at)samediggi.fi .

source: Saamelaiskäräjien toimintaan voi tutustua nettiosoitteessa www.samediggi.fi .
sme: Sámedikki doibmii sáhttá oahpásmit neahttačujuhusas www.samediggi.fi .

source: Inarissa 17.12.2018 Saamelaiskäräjät
sme: Anáris 17.12.2018 Sámediggi
